Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=689_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠm ǩiõllõhttažtuâjj ođđ vuõđđu - tâŠvvjânnmlaž haŠŋǩǩõõzz ođđ tuâjjla kaaunõŠtte Sajoozzâst
fin: Saamen kieliyhteistyö uudelle perustalle - pohjoismaisen hankkeen uudet työntekijät tapasivat Sajoksessa

source: TaŠvvjânnmlaž Sámi giellagáldu (SääŠm ǩiõllkaŠlddi) (Saamen kielikaltio) – haŠŋǩǩõs õhttad piõdggnam sääŠm ǩiõllõhttsažtuâi.
fin: Pohjoismainen Sámi giellagáldu (Saamen kielikaltio) – hanke yhdistää hajanaista saamen kieliyhteistyötä.

source: LääŠddjânnam, Ruõcc da Taarr sääŠmteeŠǧǧi eeŠjji mieŠldd plaanuum ođđ ǩiõllõhttsažtuâjj aaŠlji eeŠjj aalǥâst.
fin: Suomen, Ruotsin ja Norjan saamelaiskäräjien pitkään suunnittelema uusi kieliyhteistyö käynnistyi vuoden alussa.

source: HaŠŋǩǩõs õhttad viiđ sääŠmǩiõl (tâŠvv-, aanar-, nuõrttsääŠm-, luulaja- da saujjsääŠm) tuâjjlaid õhttân ǩiõlltuâi raajjâm resursskõõskõssân.
fin: Hanke yhdistää viiden saamen kielen (pohjois-, inarin-, koltan-, luulajan- ja eteläsaamen) työntekijät yhdeksi kielityötä tekeväksi resurssikeskukseksi.

source: Ođđ tuâjjla kaaunõŠtte vuõssmõs vuâra Sajoozzâst täŠlvvmannu 20.
fin: Uudet työntekijät tapasivat toisensa ensimmäisen kerran Sajoksessa 20. helmikuuta.

source: SääŠm Parlamentaarlaž Suåvtõs, kååŠtt lij TâŠvvjânnmlaž sääŠmteeŠǧǧ õhttsažtuâjjorgan, tuŠmmji ǩiõllõhttsažtuâi ođđest riâššmõõžžâst da vaiddâz ǩiõllõhttsažtuâjjhaŠŋǩǩõõzz alttumuužžâst eeŠjjest 2008.
fin: Saamelainen Parlamentaarinen Neuvosto, joka on Pohjoismaiden saamelaiskäräjien yhteistyöelin, päätti kieliyhteistyön uudelleen organisoimisesta ja laajan kieliyhteistyöhankkeen käynnistämisestä vuonna 2008.

source: LääŠddjânnam sääŠmteeŠǧǧ vääŠrrsaaǥǥjååŠđteei Heikki Paltto maainsti ǩiõllõhttsažtuâi altteemseminaarâst, što leäŠm rämmvuõttam tõŠst, što LääŠddjânnam sääŠmteŠǧǧ lij vuäǯǯam tueŠjjen, jååŠđtet ääiŠj mieŠldd šõddâm, pukin šuurmõõzz väŠlddkååŠdd raaji pâŠjjel mõõnni ǩiõllhaŠŋǩǩõõzz.
fin: Suomen saamelaiskäräjien varapuheenjohtaja Heikki Paltto totesi kieliyhteistyön aloitusseminaarissa olevansa iloinen siitä, että Suomen saamelaiskäräjät on saanut tehtäväkseen johtaa kaikkien aikojen suurinta valtakuntien rajat ylittävää kielihanketta.

source: - Tuäivam, što haŠŋǩǩõs vuäiŠtči ravveed da ooudâs viikkâd pukid maainstum sääŠmǩiõlid da lââŠzzted õhttsažtuâi väŠlddkooŠddi raaji pâŠjjel.
fin: - Toivon, että hanke kykenisi vahvistamaan ja edistämään kaikkia puhuttuja saamen kieliä ja lisäämään yhteistyötä valtakuntien rajojen yli.

source: Tuõtt lij, što sääŠmǩiõli terminologii da sääŠnnreeŠǧǧesvuõtt šâŠdde täŠst peäggtum jânnmin, kååŠtt koon årra da sääŠmǩiõl maainsteei jiâ teänab vueiŠt fiŠttjed kueiŠmm kueiŠmeez, ko ǩiõll lij veersmam maainsteeŠji kõskkvuõđâst, maainsti Paltto.
fin: Pelkonamme on nimenomaan se, että saamen kielten terminologia ja sanavarasto kehittyvät kussakin maassa eri suuntiin, eivätkä saman kielen puhujat enää ymmärrä toisiaan, totesi Paltto.

source: SääŠm Parlamentaarlaž Suåvtõõzz saaǥǥjååŠđteeŠjen tuåimmjeei Taarr sääŠmteeŠǧǧ saaǥǥjååŠđteei Egil Olli puuŠti õlmmsa saaǥǥstõõllâm vuârast, što haŠŋǩǩõõzz vääžnmõs tuâjj lij õhttsaž kiõli ruõkkmõš seeilteeŠl da ooudâsviikkmõš.
fin: Saamelaisen Parlamentaarisen Neuvoston puheenjohtajana toimiva Norjan saamelaiskäräjien puheenjohtaja Egil Olli painotti puheessaan hankkeen tärkeimmän tehtävän olevan yhteisen kielen säilyttäminen ja kehittäminen.

source: - ReŠttlâŠsttep tõn ouŠdde, što fiŠttjep kueiŠmm kueiŠmeen riikk raaji pâŠjjel še puõŠttiääiŠjest, maainsti Olli.
fin: – Työskentelemme sen eteen, että ymmärrämme toisiamme valtioiden rajojen ylitse myös tulevaisuudessa, totesi Olli.

source: HaŠŋǩǩõõzz jååŠđteei Anne-Maria Magga maainsti, što haŠŋǩǩõs nåårr õhttsažtuõjju vitt sääŠmǩiõl da ååuŠc äŠšštobddituâjain tuåimmjeei ǩiõlltuâjjla, kook eeŠttkâŠstte pukid haŠŋǩǩõõzz kiõlid.
fin: Hanketta johtava Anne-Maria Magga kertoi hankkeen kokoavan yhteistyöhön viisi saamen kieltä ja yhdeksän asiantuntijatehtävissä toimivaa kielityöntekijää, jotka edustavat kaikkia hankkeen kieliä.

source: LââŠssen LääŠdjânnam da Taarr sääŠmteeŠǥǥest liâ muäŠdd haŠŋǩǩõõzz tuâjaid håiddai vaaldšemtuâjjla.
fin: Lisäksi Suomen ja Norjan saamelaiskäräjillä on muutama hankkeen tehtäviä hoitava hallintotyöntekijä.

source: – Sámi Giellagáldu, SääŠm ǩiõllkaŠlddi ij leäkku ni vooŠps õhttân päikka čõnnum kõõskõs pâ ǩiõllõhttsažtuâi õhtteei LääŠddjânnam, Ruõcc da Taarr sääŠmteeŠǧǧi kõõskâst.
fin: – Sámi Giellagáldu ei siten ole yhteen fyysiseen paikkaan sijoitettu keskus vaan kieliyhteistyötä Suomen, Ruotsin ja Norjan saamelaiskäräjien välillä.

source: Ođđ tuâjjla reŠttlâŠstte sääŠmteeŠǧǧi persoonkooŠddin, maainsti Magga.
fin: Uudet työntekijät työskentelevät saamelaiskäräjien sihteeristöissä, kertoi Magga.

source: Snimldõõǥǥâst Sámi Giellagáldun SääŠm ǩiõllkaŠlddi ǩiõlltuâjjla, vuäŠpstemjoouk vuäŠssla da LääŠddjânnam da Taarr sääŠmteeŠǧǧ jååŠđteei.
fin: Kuvassa Sámi Giellagáldun työntekijöitä, ohjausryhmän jäseniä ja Suomen ja Norjan saamelaiskäräjien johtajia.

source: Ođđ ǩiõlltuâjjla kaaunõŠtte vuõssmõs vuâra Sajoozz parlamenttkueŠrnec Soljust riõššum haŠŋǩǩõõzz ääŠveempoodd seminaarâst.
fin: Uudet kielityöntekijät tapasivat ensimmäistä kertaa Sajoksen parlamenttisali Soljussa järjestetyssä hankkeen avajaistilaisuudessa.

source: Snimldõõǥǥâst LääŠddjânnam sääŠmteeŠǧǧ vääŠrrsaaǥǥjååŠđteei Heikki Paltto, haŠŋǩǩõõzzjååŠđteei Anne-Maria Magga da Taarr sääŠmteeŠǧǧ da SPS:zz saaǥǥjååŠđteei Egil Olli.
fin: Kuvassa Suomen saamelaiskäräjien varapuheenjohtaja Heikki Paltto, hankejohtaja Anne-Maria Magga ja Norjan saamelaiskäräjien ja SPN:n puheenjohtaja Egil Olli.

source: LââŠssteâđaid haŠŋǩǩõõzzâst da Sajoožžâst 20.-21.2.2013 riõššum altteemseminaarâst:
fin: Lisätietoja hankkeesta ja Sajoksessa 20.2.2013 järjestetystä aloitusseminaarista:

source: - Anne-Maria Magga täŠst
fin: - Anne-Maria Magga tästä
